[{"id": 1035391820363177984, "text": "RT @RedGlobalMX: Ceremonia oficial de inauguracin de la  #ReuninAnualRGMX2018 en Jalisco. Participan Mtro. Jaime Reyes Robles, Marcela Sa"}, {"id": 1035391833331970048, "text": "@Capital967 @Renzo_Reggiardo No mas FUJIMORISTAS"}, {"id": 1035391909060063232, "text": "@DitelColumbus @karinaCalmet Consejo de pata, retirate ahora que puedes, maana sera tarde!"}, {"id": 1035391950176886785, "text": "RT @frank_1483: @hablavegas @KeikoFujimori @DitelColumbus Pero lo importante es que el pueblo est contigo @KeikoFujimori #BastaDeMentiras"}, {"id": 1035391954362753025, "text": "RT @NPodrida: @DitelColumbus Por las puras es!!  Ni #KeikoCuelloBlanco votara x Ditel Columbus "}, {"id": 1035392665603530758, "text": "RT @vcabalg: La basura promocionando a la basura. https://t.co/W6UMtJnywT"}, {"id": 1035393438412427264, "text": "RT @patriciagamarra: Qu le preguntaran a @GGG_pe? https://t.co/uafHb7WR0r"}, {"id": 1035393524118773761, "text": "RT @karla_arle: @ENRIQUECORNEJOR Asi recuperaremos la practica del deporte y con eso recuperaremos la salud. Un buen punto es implementar t"}, {"id": 1035393560256761857, "text": "He aadido un vdeo a una lista de reproduccin de @YouTube (https://t.co/fhUOYU2hjS - Nicolas Lucar / Daniel Urresti ENTREVISTA 09"}, {"id": 1035393583887470592, "text": "He aadido un vdeo a una lista de reproduccin de @YouTube (https://t.co/wZbbEXyC4L - Entrevista a Daniel Urresti | Nicolas Lucar"}, {"id": 1035393736765845504, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035393854726447105, "text": "@hablavegas @KeikoFujimori @DitelColumbus Veremos tu lealtad cuando comiencen ir a la reja.."}, {"id": 1035393956836716544, "text": "@Kristelectus @salvajedigital @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @DanielUrresti1 @ProhibidoCaviar @AccionDeAmparo @Jorge_JDT @patriciagamarra Creo que a nadie le quedaba duda, lo confirmo ella misma con sus ltimas acciones."}, {"id": 1035394361188671489, "text": "@oscarplr15 @BeingoleaA @arberrrto yo vivo a una cuadra de ese concierto* y dejaron ala vuelta mucha basura que comieron ayer , irresponsables"}, {"id": 1035394396290723840, "text": "@Capital967 @Renzo_Reggiardo Le preguntaria sobre lo que dijo jean paul strauss, lo contrato y reggiardo nunca le pago"}, {"id": 1035394591116156928, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035395197000138753, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035395251563896832, "text": "RT @MALCOM_X_: BELMONT  no pago a trabajador su liquidacion por aos en RBC, y asi quiere ser alcalde el hermanon cabeceador de accionistas"}, {"id": 1035395282962472960, "text": "RT @RRomeroVISTO: Sencillamente la verdad respecto a las criolladas de Ricardo Belmont: https://t.co/QIP1vnxTui"}, {"id": 1035395286011666432, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035395473597706240, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus primero tendra que ir tras las rejas tu Toledo, luego tu Nadine y Humala, despus tu Villarn, sigue tu viejito ladrn PPK. Y como Keiko no ha manejado dinero del Estado, no creo realmente, que tu sueo se haga realidad."}, {"id": 1035395509672914944, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035395626891202560, "text": "RT @NPodrida: @DitelColumbus Por las puras es!!  Ni #KeikoCuelloBlanco votara x Ditel Columbus "}, {"id": 1035395746525323264, "text": "RT @PASAJERO101: @Capital967 @Renzo_Reggiardo Como hizo para tener fortuna ? Pq un poltico abre una empresa en un paraso Fiscal? Pq los f"}, {"id": 1035396051769933824, "text": "@ENRIQUECORNEJOR Suena a una medida muy efectiva. Necesitamos reas verdes con infraestructura deportiva de calidad y que estn bien cuidados. Felicitaciones, Sr. Cornejo. No desmaye en esta batalla! Lo apoyamos!"}, {"id": 1035396060242436096, "text": "@DitelColumbus Ponja; gente como t nos ha metido en problemas, ha dividido el pas en dos; los empresarios inescrupulosos apoyados por la lumpen y por otro lado los contribuyentes."}, {"id": 1035396172792430592, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035396316887543808, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035396786125455361, "text": "@BeingoleaA @LaleMarn Lurugancho xd"}, {"id": 1035396913133248512, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus No saba que Humala, Toledo y Ppk tenan dueo je. O sea necesitas tener un cargo para demostrar que eres narcopolitico? mucha ingenuidad, con la reforma de justicia se van todos desde Toledo hasta Keiko, lavado de activos es un delito! Y ese es el crimen de la sra K, entre otros"}, {"id": 1035397051935285248, "text": "@allisoncg18 @BeingoleaA JAJA pero es vdd, a alcalde hace lo q quiere aqu, ta q voy a postular yo"}, {"id": 1035397335147323392, "text": "@DitelColumbus @JNE_Peru No te metas con Reggiardo gordito que ahorita tu jefa te saca de campaa. Reggiardo es el verdadero candidato naranja."}, {"id": 1035397460632449024, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035397523899408384, "text": "@MarthaChavezC @rosamariabartra @JovenesK @CibernautasFP @luchogalarreta @KarlaSchaefer @msalazarcongres @MIKI_Torres_ @LuzSalgado_R @mariomantilla7 @PFuerzaPopular @A_Aguinaga @rsousaperu @PepeChlimper @congresoperu @DitelColumbus quien es ms cercano? https://t.co/vRJ8RvNimH https://t.co/yG5qjtEALZ"}, {"id": 1035397670372868096, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Cuando estn las pruebas a la vista, creer. Mientras tanto, para m solo es un complot entre prensa mermelera, gobierno y todos los corruptos interesados. Buenas noches."}, {"id": 1035397999617343488, "text": "el candidato que pone carteles de propaganda donde le da la gana y sin permiso municipal"}, {"id": 1035398543543021568, "text": "RT @karla_arle: @ENRIQUECORNEJOR Asi recuperaremos la practica del deporte y con eso recuperaremos la salud. Un buen punto es implementar t"}, {"id": 1035398571506450433, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035398623176138752, "text": "@Capital967 @Renzo_Reggiardo Hijo de fujimorista, candidato al congresode una coalicion de partidos fujimoristas, luego nuevamente congresista gracias al partido de Castaeda Solidaridad Nacional, con coqueteos con los apristas, un autentico poltico peruano."}, {"id": 1035398747092598784, "text": "@Tedfarfan Humberto Lay Ricardo Belmont Alberto Beingolea Renzo Regiardo Daniel Urresti Zurek Muoz Manuel Velarde Roberto Gomez Baca Esther Capuay Dietel Columbus."}, {"id": 1035399411684311042, "text": "RT @reynaga_alfredo: En todos los Distritos debemos cerrar el paso a la corrupcin. se tambin es el compromiso de @RenzopeOficial y de to"}, {"id": 1035399719734992896, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Meter las manos al fuego por un poltico en Per es quemarse en segundos, en fin. Hay que investigar un poco ms incluso el caso Odebrecht aumentar Keiko eu fazer visita, no saba que los brasileros odian a la sra K. En fin ustedes as vean con pruebas seguirn apoyando. Saludos"}, {"id": 1035399772713234433, "text": "RT @frankmate1986: @Tedfarfan Humberto Lay Ricardo Belmont Alberto Beingolea Renzo Regiardo Daniel Urresti Zurek Muoz Manuel Velarde Rober"}, {"id": 1035399806498336768, "text": "RT @MadeleineOster3: Soy y ser crtica de Ricardo Belmont, pero ciertamente me excedi con una ligereza respecto a l, le pido las disculpa"}, {"id": 1035400694998675456, "text": "RENZO REGGIARDO HABLA SOBRE VENEZOLANOS EN PERU. \"ES POPULISMO NINGUN AL... https://t.co/MKQPns6RlL va @YouTube"}, {"id": 1035401159438229504, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035401354070700034, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035401977742671872, "text": "RT @jesrioja: Daniel Urresti trabajar de la mano con el pueblo. Seguridad, orden, transparencia y honestidad. Son prioridades en su plan m"}, {"id": 1035402547039744002, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035402718221946880, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus O sea, decir: \"mientras tanto, para m solo es un complot\" es meter las manos al fuego por alguien. Aprende a interpretar, primero. Pero mi argumento es este: El odio a Keiko es tan grande, que harn de todo para trarsela abajo. Hasta pagarn colaboradores falsos, son capaces."}, {"id": 1035402829924589569, "text": "@Kristelectus @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @DanielUrresti1 @ProhibidoCaviar @AccionDeAmparo @Jorge_JDT @patriciagamarra Nunca hubo dudas, era cuestin de esperar para confirmarlo, la verdad siempre llega."}, {"id": 1035403069914324992, "text": "@Kristelectus @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @DanielUrresti1 @ProhibidoCaviar @AccionDeAmparo @Jorge_JDT @patriciagamarra Solo se trata de otro truco meditico de @IDL_R y @larepublica_pe. Es como ese otro cuento del audio de la DEA."}, {"id": 1035403379588177920, "text": "RT @MaduenoRaul: La mejor forma de atacar la corrupcin es trabajar con personas que amen su pas y estn dispuesto a darlo todo por l. Al"}, {"id": 1035403567031566336, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Nadie odia a nadie, eso es mentira.  Ese argumento de telenovela que me odian y hacerse la vctima no funciona, en primer lugar la Sr Keiko no es una genio ni es una mujer que haya tenido grandes logros para decir que la envidian u odian. Toledo tambin dicen me calumnian!"}, {"id": 1035403637789523968, "text": "RT @nohayrabodepaja: Un hroe para Lima. Gracias @Orion_Fox_Bat por ser parte de nuestra lista a regidores para la alcalda de Lima con @Be"}, {"id": 1035403817083449344, "text": "RT @job_rosales: Alberto Beingolea @BeingoleaA recorri San Juan de Lurigancho. Paso a paso por una #LimaFeliz Fotos: @job_rosales Flickr:"}, {"id": 1035403875946299393, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035403923371249664, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Pues los fujimoristas, apristas y polticos en general han hecho lo que se les da la gana desde robos hasta involucrarse con narcos. El lavado de activos es un delito de lo cual la sra Keiko se ha librado porque el sistema de justicia est podrido"}, {"id": 1035403928039505921, "text": "RT @nohayrabodepaja: Educacin y prevencin para que que la Lima de nuestros hijos sean mejores -@BeingoleaA   https://t.co/87Rsmtrqqz v"}, {"id": 1035403931495669760, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035403983723081728, "text": "RT @mp_atvmas: En nuestra secuencia #VotaBien te traemos informacin de los candidatos para estas #EleccionesMunicipalesyRegionales, esta v"}, {"id": 1035403995412668416, "text": "RT @frank_1483: @hablavegas @KeikoFujimori @DitelColumbus Pero lo importante es que el pueblo est contigo @KeikoFujimori #BastaDeMentiras"}, {"id": 1035403996268244992, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035404212874686464, "text": "RT @nohayrabodepaja: Al parecer ya nos vieron recorriendo los nueve distritos de nuestra #LimaNorte. Seguimos haciendo lo nuestro para logr"}, {"id": 1035404262266818560, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035404266226311168, "text": "RT @nohayrabodepaja: Una Autoridad nica de Transporte en Lima y Callao para que exista una sola visin y evitar la corrupcin en este sect"}, {"id": 1035404291308232704, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Quizs algn da te des cuenta, quizs no! Pues yo no confo en nadie de la poltica y no soy de izquierda, siempre me dicen seguro eres roja plop. Rechazo la corrupcin ya que es el peor mal de una sociedad y somos subdesarrollados por la corrupcin!"}, {"id": 1035404452986056704, "text": "RT @Orion_Fox_Bat: El candidato a Alcalde de Lima con mayor preferencia, tiene solo 11.6 %. Demostrado: letreros gigantes, vdeos, promesas"}, {"id": 1035404499345711105, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Ok Rosario Paredes, siempre nombrando a Keiko y al fujimorismo, y luego dice polticos en general (no dice nombres). T no odias, eres muy objetiva. Contenta? Pues entonces, ya puedes ir a descansar tranquila. Sweet dreams!!"}, {"id": 1035404530274521088, "text": "RT @Orion_Fox_Bat: Limeos, nuestra ciudad NO VA A CAMBIAR SOLA!, a poner el hombro, no seamos espectadores, PARTICIPEMOS, no dejemos que"}, {"id": 1035404569449254912, "text": "RT @DanielUrresti1: @Capital967 @Renzo_Reggiardo En qu contexto debemos entender sus mentiras en su declaracin jurada y su empresa lavad"}, {"id": 1035404756699807744, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Este tuit estuvo mejor. Pero igual, creo que eres super antifujimorista. Es lo que me parece. Bye."}, {"id": 1035404782255726592, "text": "RT @CarmenZapataD: ALBERTO BEINGOLEA candidato a la Alcalda de Lima por el PPC \"MI SUEO ES QUE LIMA SEA LA MEJOR CIUDAD DEL MUNDO \"  Este"}, {"id": 1035404878116474880, "text": "RT @Leaobutron: Siempre es difcil detener los balones en cada partido mucho ms difcil ser detener la corrupcin pero con @BeingoleaA de"}, {"id": 1035404929450618880, "text": "RT @Agencia_Andina: Daniel Urresti, candidato a la alcalda de Lima, promete invertir S/1,000 millones en seguridad https://t.co/u9ZPRUYPya"}, {"id": 1035405039941181441, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Si crees que van a pagar colaboradores falsos creo que ya tienes un grave problema, la informacin contable de fuerza popular es falsa al menos eso arroj la auditoria. Keiko no es Mara Parado de Bellido o Micaela Bastidas. Es una mujer que solo por el apellido ha sobrevivido"}, {"id": 1035405389708374016, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus En fin hablar con fujimoristas o apristas que viven en su mundo es por las puras, tengo familiares que rejuran que Alan Garca jams ha robado un sol..tal cual hay fujimoristas que dicen que Keiko es la herona del Per, sin embargo yo veo que no sirve ni para poltica.  Ni modo"}, {"id": 1035405591542484992, "text": "@Capital967 MANUEL VELARDE por favor amigos lean las propuestas :("}, {"id": 1035405908166238208, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Soy anticorrupcin, no me importa si viene de derecha o izquierda la corrupcin en mala para todos, est demostrado que la corrupcin nos retrasa en aos! Por eso somos subdesarrollados!  El sistema de justicia est podrido los polticos coludidos. Rechazar hasta mi muerte"}, {"id": 1035406069810556928, "text": "RT @RuthAcevedoPERU: .@ManuelVelardeD: Yo lamento mucho que el candidato @Renzo_Reggiardo no este presente. Aqu yo tengo un vdeo que exp"}, {"id": 1035406125691219968, "text": "RT @miguel7878789: RT diariocorreo: Daniel Urresti: \"Pienso rendir cuentas, por lo menos, dos veces al ao\" https://t.co/VmnlaGcRVB https:/"}, {"id": 1035406302195929089, "text": "@ENRIQUECORNEJOR"}, {"id": 1035406506307530753, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Ok Rosario, respeto tu opinin. Al menos en lo de estar contra la corrupcin, creo que estamos de acuerdo. Siempre admir a Fujimori, a pesar de sus errores, fallas y delitos (ya cumpli condena). No creo en todos los fujimoristas, pero creo que Keiko s es una vctima del ODIO."}, {"id": 1035406657684160517, "text": "@GGG_pe @noticiAmerica Y por qu no lo hicieron en la gestin Villarn?"}, {"id": 1035406771278503936, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035406942511001600, "text": "RT @xafu: TODOS CALLAN Daniel Urresti tiene una condena consentida por difamacina agravada, suficiente para ser excluido del proceso elect"}, {"id": 1035407057443336192, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Pues no podra admirar a Fujimori o cualquier persona que se mancha las manos, me ensearon que si una persona se ensucia pues no es digna de mi admiracin.  Entiendo pero con el tiempo te dars cuenta que no es odio, las mentiras caen por su peso. Creo que la ambicin es grande"}, {"id": 1035407205166665728, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Mira, Pablo Snchez no hizo nada contra los corruptos, aos de aos y los casos durmiendo. Entra Chavarry y comete error garrafal de mentir, de all se agarraron para querer sacarlo todos los que no decan ni po por la lentitud de Pablo Snchez.En quin tendremos que creer?"}, {"id": 1035407306714959872, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus bueno tambin respeto tu postura, tengo que hacerlo ya que en eso consiste la democracia. No importa si piensas diferente a mi pero lo importante es que lo puedas expresar "}, {"id": 1035407409324453888, "text": "RT @mabel_huertas: Escucho a  Manuel Velarde en un spot ofrecer ms seguridad y mas chamba. Cmo es eso de ms chamba? Cuando escucharemos"}, {"id": 1035407620163751937, "text": "@RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Ests en tu derecho, pero yo lo admiro porque pudo sacar al pas de la grave crisis econmica, porque combati el terrorismo. Y disclpame, pero a m la sangre de los terroristas me importa un pito. Me importa la de mis hermano peruanos que murieron en manos de estos miserables."}, {"id": 1035407632541147136, "text": "@glomuri64 @hablavegas @KeikoFujimori @DitelColumbus En nadie que se vayan todos, por todas las nias violadas y sus violadores sueltos. Eso es inaudito, los polticos compran fiscales, por mi que se haga una limpieza y todo va cambiar.  Incluso la contralora est podrida"}, {"id": 1035408496953573377, "text": "RT @noticias_tvperu: Cuestionado exconsejero del @CNMPeru Alfredo Quispe que fue vacado por incapacidad moral figura en la lista del candid"}, {"id": 1035408748766998528, "text": "RT @a_sinarawa: Hermano, hermanito, hermann. https://t.co/RW1l31e8cu"}, {"id": 1035409157455851520, "text": "JOHANA JAIME en Salinas, Ecuador https://t.co/TtCvrcwlmc"}, {"id": 1035409176518901760, "text": "RT @hurgamemoriaPE: Hace das en un bochornoso episodio @RicardoBelmontC llam delincuente a un transente que critic su discurso xenfobo"}, {"id": 1035409229308481537, "text": "RT @BeingoleaA: Defendamos a quienes nos defienden. https://t.co/K8b6C8j3Vl"}, {"id": 1035409264981041153, "text": "RT @SamyH1982: Daniel Urresti, candidato a la alcalda de Lima, promete invertir S/1,000 millones en seguridad https://t.co/sZrSR5utpS #Ele"}, {"id": 1035409286959165440, "text": "RT @MadeleineOster3: Soy y ser crtica de Ricardo Belmont, pero ciertamente me excedi con una ligereza respecto a l, le pido las disculpa"}, {"id": 1035409894969618432, "text": "@RenatoSG20 @rubenrugopa @DitelColumbus Quien dice, y pa cuando crees q van a hacer el referndum??? En diciembre en la segunda vuelta."}, {"id": 1035411489316851712, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035411897401724928, "text": "Y del tiempo, me quedo con la posibilidad infinita de poder besarte uno de estos das\" - Jorge Muoz"}, {"id": 1035413094539952128, "text": "RT @DatosAlbos: [HACE 65 AOS] #ColoColo golea 4-0 a la @udechile en el Estadio Nacional ante 41.642 espectadores. Goles de Jorge Robledo ("}, {"id": 1035413353555009536, "text": "RT @noticiAmerica: [EN VIVO] #ANCentral Gustavo Guerra Garca y sus propuestas para Lima  https://t.co/k0QFASPAJ2 https://t.co/udcWv2ffp0"}, {"id": 1035414391490052096, "text": "RT @xafu: TODOS CALLAN Daniel Urresti tiene una condena consentida por difamacina agravada, suficiente para ser excluido del proceso elect"}, {"id": 1035415003929698304, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035416233175408640, "text": "@hablavegas @JovenesK @KeikoFujimori @DitelColumbus https://t.co/uRy8fPiBP3"}, {"id": 1035417454091153408, "text": "@BeingoleaA Oye #Burbujito dedicate a hablar de ftbol que es lo nico que haces regular. Tu partido es inexistente. Esfmate!"}, {"id": 1035417751383355392, "text": "Peatn llamado \"delincuente\" por Ricardo Belmont es profesor universitario #PeruNews /ptv https://t.co/qiVnWoHEIP"}, {"id": 1035418299838935040, "text": "A este seor quien lo.para ofendiendo a todo el mundo. No esta,postulando a la presidencia y si fuera asi no le da derecho. Denuncienlo."}, {"id": 1035418728874352640, "text": "RT @diarioojo: Daniel Urresti promete trabajar de la mano con el pueblo https://t.co/Fq88h5Voep https://t.co/PN2KnRpkfl"}, {"id": 1035418823552364544, "text": "RT @smartbeteta: Hola, @EstherCapunay, tu campaa an no es un completo desperdicio. Puedes despedir a estos dos y quizs eso te haga subir"}, {"id": 1035419050459975680, "text": "RT @RuthAcevedoPERU: .@ManuelVelardeD: Yo lamento mucho que el candidato @Renzo_Reggiardo no este presente. Aqu yo tengo un vdeo que exp"}, {"id": 1035419113391357953, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035419623322279936, "text": "RT @nohayrabodepaja: Necesitamos una ciudad sin corrupcin para lograr una #LimaFeliz.  #Sinrabodepaja  Alberto Beingolea Alcalde de Lima 2"}, {"id": 1035420745126563841, "text": "@DanielUrresti1 Maktub."}, {"id": 1035421696281460736, "text": "Peatn llamado \"delincuente\" por Ricardo Belmont es profesor universitario  https://t.co/cFfbdj43j7"}, {"id": 1035422092970414080, "text": "RT @DatosAlbos: [HACE 65 AOS] #ColoColo golea 4-0 a la @udechile en el Estadio Nacional ante 41.642 espectadores. Goles de Jorge Robledo ("}, {"id": 1035422115325984774, "text": "DanielUrresti1: RT DiarioElPeruano: Daniel Urresti: Invertiremos S/1,000 millones en seguridad ciudadana https://t.co/nMuTV1vSBE https://t.co/PE4ngHgciY"}, {"id": 1035422241176076288, "text": "@FMabogado @EstherCapunay Acabo de llegar a Chaclacayo. Lo veo el sbado  Gracias por el dato"}, {"id": 1035423000361951232, "text": "DESUBICADO! Ricardo Belmont, candidato a la alcalda de Lima, Per, tild de delincuentes a los venezolanos [VIDEO] https://t.co/2UWXcxURkQ"}, {"id": 1035423126014906368, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035423504143933441, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035423578747883520, "text": "RT @ResistenciaV58: DESUBICADO! Ricardo Belmont, candidato a la alcalda de Lima, Per, tild de delincuentes a los venezolanos [VIDEO] ht"}, {"id": 1035425711190888448, "text": "Muchas #empresas se han metido en los porque alguien cerca de la accin no tena la autoridad para tomar una decisin: Luis Castaeda #liderazgo"}, {"id": 1035426142558322690, "text": "RT @CarmenZapataD: Alberto Beingolea : No soy corrupto. De llegar a alcalda de Lima, eliminare todo acto de corrupcin, corrupcin que le"}, {"id": 1035426665579651072, "text": "RT @bao_raul: O sea que ya no es candidato a la alcalda? https://t.co/nGqB0NSOdN"}, {"id": 1035426871096295425, "text": "@hablavegas @KeikoFujimori @DitelColumbus le dices lideresa a esa tipa! un poco de dignidad por favor!"}, {"id": 1035426968890761217, "text": "@frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Jajajajajaja el pueblo esta contigo? Su pueblo imaginario el de yesenia ponce talvez porque el pueblo verdadero que existe no cree en esta delincuente"}, {"id": 1035427382453252096, "text": "RT @nohayrabodepaja: Un hroe para Lima. Gracias @Orion_Fox_Bat por ser parte de nuestra lista a regidores para la alcalda de Lima con @Be"}, {"id": 1035427552473563136, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035427547859890176, "text": "@nohayrabodepaja @Orion_Fox_Bat @BeingoleaA @RPPNoticias @canalN_ @noticiAmerica @Capital967 @exitosape @noticias_tvperu @atv_noticias @PanamericanaTV Necesitamos recuperar la confianza en los polticos honestos vota por Omar Montoro a Surco y Alberto Beingolea a Lima https://t.co/MZ0XGMHU9M"}, {"id": 1035427772271869952, "text": "@KaremCraff @rmapalacios @hudwalker @DeltaMdelta @milagosreealok @noticiAmerica @PanamericanaTV @JulianaOxenford @alvarezrodrich @augusegui @LourdesFloresN Alberto Beingolea : No soy corrupto. De llegar a alcalda de Lima, eliminare todo acto de corrupcin, corrupcin que le hace mucho dao a nuestro pas sobre todo a Lima Metropolitana y si alguno de los pepecistas electos, estuvieran involucrados en actos de corrupcin, https://t.co/IEOahj2cs1"}, {"id": 1035428565234458624, "text": "@hablavegas @KeikoFujimori @DitelColumbus Aun existe gente estupida que cree en esta delincuenta? Y todavia le dicen lidereza, lidereza de que? Por favor alguien que le regale un libro y se culturalice esta mujer que dice llamarse @hablavegas o eres un troll mas del monton?"}, {"id": 1035429288512610304, "text": "Alberto Beingolea No soy corrupto. De llegar a alcalda de Lima, eliminare todo acto de corrupcin, que le hace mucho dao a nuestro pas sobre todo a Lima Metropolitana y si alguno de los pepecistas electos, estuvieran involucrados en actos de corrupcin, los separo"}, {"id": 1035429451679637504, "text": "Necesitamos recuperar la confianza en los polticos honestos vota por Omar Montoro a Surco y Alberto Beingolea a Lima"}, {"id": 1035429743984865280, "text": "RT @smartbeteta: Hola, @EstherCapunay, tu campaa an no es un completo desperdicio. Puedes despedir a estos dos y quizs eso te haga subir"}, {"id": 1035429845763805185, "text": "RT @MarcoPC2018: @smartbeteta @EstherCapunay Jajajjaja Capuay as convierta el agua en vino no sube ni a balazos. No tiene empatia ni con"}, {"id": 1035429865330233344, "text": "RT @ArturoRosalesaA: Alberto Beingolea: \"Es necesario desterrar ese pensamiento de roba, pero hace obra\" Vamos a lograr que nuestra Ciudad"}, {"id": 1035429956388626433, "text": "RT @ResistenciaV58: DESUBICADO! Ricardo Belmont, candidato a la alcalda de Lima, Per, tild de delincuentes a los venezolanos [VIDEO] ht"}, {"id": 1035430299411402753, "text": "RT @nohayrabodepaja: Un hroe para Lima. Gracias @Orion_Fox_Bat por ser parte de nuestra lista a regidores para la alcalda de Lima con @Be"}, {"id": 1035430341232795648, "text": "RT @ebelinortiz: Para acabar con la corrupcin en #Lima contamos contigo @BeingoleaA porque buscamos una #LimaFeliz Este 07 de Octubre marq"}, {"id": 1035430613812174848, "text": "RT @ArturoRosalesaA: @BeingoleaA : \"Si ven una campaa millonaria, no voten por esta por favor\" #AlbertoBeingoleaAlcaldeDeLima #MunicipiosP"}, {"id": 1035430802891448321, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035431584420319232, "text": "RT @Leaobutron: Siempre es difcil detener los balones en cada partido mucho ms difcil ser detener la corrupcin pero con @BeingoleaA de"}, {"id": 1035431658332336128, "text": "RT @smartbeteta: Hola, @EstherCapunay, tu campaa an no es un completo desperdicio. Puedes despedir a estos dos y quizs eso te haga subir"}, {"id": 1035432054543081472, "text": "@hablavegas @KeikoFujimori @DitelColumbus Se nota que eres \"soadora\" jajajaja tan vieja y ridcula"}, {"id": 1035432301746896896, "text": "RT @xafu: TODOS CALLAN Daniel Urresti tiene una condena consentida por difamacina agravada, suficiente para ser excluido del proceso elect"}, {"id": 1035432521289347074, "text": "RT @CarmenZapataD: Alberto Beingolea No soy corrupto. De llegar a alcalda de Lima, eliminare todo acto de corrupcin, que le hace mucho d"}, {"id": 1035432599391485952, "text": "Estas prximas elecciones es la mejor oportunidad para sacar a los corruptos de la administracin pblica. Pero sobre todo, para sacar a Lima del atraso en que se encuentra. Alberto Beingolea a la Alcalda de Lima. 7 de Octubre MARCA LOS MAPAS  #LimaFeliz https://t.co/x3nAhqQ2Ms"}, {"id": 1035432805411508224, "text": "RT @CarmenZapataD: Necesitamos recuperar la confianza en los polticos honestos vota por Omar Montoro a Surco y Alberto Beingolea a Lima ht"}, {"id": 1035432829591711744, "text": "RT @CarmenZapataD: @KaremCraff @rmapalacios @hudwalker @DeltaMdelta @milagosreealok @noticiAmerica @PanamericanaTV @JulianaOxenford @alvare"}, {"id": 1035432918150275072, "text": "RT @BettySchaper1: @Javera13 \"Para muestra basta un botn\", no queremos ms de lo mismo.  El Sr. Ricardo Belmont fue dos veces alcalde de L"}, {"id": 1035432981274533889, "text": "@BeingoleaA @jocano67 Nada se puede solo amigazo jaja pero se entiende el punto. Solo sea muy claro, frontal y denuncie! No pelee pero enfrente... y recuerde, motvese pues, el pendex de #ppk logr \"unir jvenes\" as estamos... #JustDoIt #VeremosTusJuntas #DaSolucionesNoSoloIdeas"}, {"id": 1035432997217075200, "text": "@KaremCraff @rmapalacios @hudwalker @DeltaMdelta @milagosreealok @noticiAmerica @PanamericanaTV @JulianaOxenford @alvarezrodrich @augusegui @LourdesFloresN Estas prximas elecciones es la mejor oportunidad para sacar a los corruptos de la administracin pblica. Pero sobre todo, para sacar a Lima del atraso en que se encuentra. Alberto Beingolea a la Alcalda de Lima. 7 de Octubre MARCA LOS MAPAS  #LimaFeliz https://t.co/x3nAhqQ2Ms"}, {"id": 1035433452231974912, "text": "RT @BettySchaper1: @Javera13 \"Para muestra basta un botn\", no queremos ms de lo mismo.  El Sr. Ricardo Belmont fue dos veces alcalde de L"}, {"id": 1035434641224859648, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035435034147278848, "text": "@mmoralesperu @Orion_Fox_Bat @BeingoleaA @AZCPeru @ocram @jgodoym @augusegui @bpradapazo @Manifiesto_pe @DelaPuenteJuan @camcesar El plan de gobierno est en la pag. Web. ppc. pe. Ah estn todos los ejes y las propuestas."}, {"id": 1035435041348890624, "text": "RT @RecuerdosPeru: Auto de @Phill_Butters, @exitosape, @LaKallePe, @LaKaribena949 estacionados en la vereda y las personas por la pista. Se"}, {"id": 1035435810550677505, "text": "@patriciagamarra @GGG_pe Que tiene pensado hacer con el trfico de Lima y la contaminacin q genera. No es posible q para cruzar la ciudad, haya q salir horas antes. Q har con las obras sin sentido y entorpecedooras del actual alcalde. Cmo se arregla eso. Quien va primero el peatn o las bicis?"}, {"id": 1035436339162963968, "text": "@godelgado13 @BeingoleaA Que horror en serio, si por ser candidato no se puede emocionar al ver el homenaje a un amigo, entonces tendramos que traer a robots para que alejen los sentimientos. Ya pues, tener sensibilidad adems, es lo que debe caracterizar a cualquiera con vocacin de servicio"}, {"id": 1035436640553107457, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035436653865709568, "text": "RT @SoyEntrepreneur: #Aviso   Se solicitan donadores de sangre tipo A negativo para el pequeo Jaime Jehu Pea Castillo, en el Hospital Mag"}, {"id": 1035436896778899456, "text": "RT @RecuerdosPeru: Seores @exitosape, como permiten que @Phill_Butters, estacione su auto BBK-606 (en sociedad con candidato de @Renzo_Reg"}, {"id": 1035437228560994304, "text": "@hablavegas @KeikoFujimori @DitelColumbus Una soadora mas"}, {"id": 1035441689979117568, "text": "RT @leivadelcastilo: #Aviso   Se solicitan donadores de sangre tipo A negativo para el pequeo Jaime Jehu Pea Castillo, en el Hospital Mag"}, {"id": 1035442643549990912, "text": "RT @gabo_encerrado: el candidato que pone carteles de propaganda donde le da la gana y sin permiso municipal https://t.co/1UqrljyMXZ"}, {"id": 1035442765121896449, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035444341802786816, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035445280810983425, "text": "Quien habla de odio preguntemos a Kenji Fujimori pidieron su cabeza en un plato"}, {"id": 1035446727241691136, "text": "RT @NegociosCancun: #Aviso   Se solicitan donadores de sangre tipo A negativo para el pequeo Jaime Jehu Pea Castillo, en el Hospital Magd"}, {"id": 1035448934926372864, "text": "@GGG_pe @noticiAmerica Felicidades, sgale metiendo punche a su candidatura...Ud.es buena opcin. Ya se va sabiendo q Reggiardo es candidato de la sra K."}, {"id": 1035450634915471360, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035450942878101505, "text": "@hablavegas @KeikoFujimori @DitelColumbus jajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajaja"}, {"id": 1035451584929521666, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035451698863587329, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035452208958119936, "text": "@rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Y t crees en las encuestas?? Cuando ha quedado demostrado que son compradas y arregladas? Y esto no lo digo yo. Lo han dicho los abanderados de la moralidad peruana como Claudia Cisneros y Rosa Maria Palacios."}, {"id": 1035452399014502401, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035452708583604224, "text": "@Omar_Carpio @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Creo que ni sales de tu casa....no vas al mercado? En el bus? La gente est harta de los fujimoristas... tuvieron su tiempo...y gracias a Dios se acabo... Fujimori nunca ms!!!"}, {"id": 1035453175334088704, "text": "RT @Armando_VarAl: Ese partido @podemosperu encabezado por alias \"Pepe\" Luna y candidato estrella este tipejo Daniel Urresti alias \"capitn"}, {"id": 1035453225334448128, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035453314371149825, "text": "RT @al_basura: \"Daniel Urresti\" https://t.co/dgoauLEBEL"}, {"id": 1035453326740074498, "text": "RT @diariocorreo: Fiscala pedir 25 aos de prisin para Daniel Urresti el prximo 3 de setiembre: El fiscal superior Penal Nacional, Luis"}, {"id": 1035454630715637760, "text": "@BeingoleaA Por eso no avanzas , te faltan huevos, eres suavecito di quien es y ataca frontalmente, eso es ser poltico"}, {"id": 1035454847028523008, "text": "@Capital967 @Renzo_Reggiardo Este es un comodin, sabe que en el Peru mintiendo se gana ya lo han demostrado todos y la prensa vendida juega su papel asu conveniencia; mas de lo mismo."}, {"id": 1035455803199762432, "text": "@rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Jajaja creo que solo hablas de tu zona porque por mi zona la gente est con ella. Y saben que no quieren que dea presidenta porque grupos de mucho poder  caeran. Y no est dems que visites provincias."}, {"id": 1035457786946179072, "text": "@Omar_Carpio @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus No s si rer o llorar..."}, {"id": 1035460147022311424, "text": "@rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Haz lo que te haga feliz."}, {"id": 1035462790679605248, "text": "@Manifiesto_pe @JNE_Peru @ONPE_oficial @DanielUrresti1 @JorgeMunozAP @luchocastanedap @Renzo_Reggiardo @RicardoBelmontC Estos ya parecen a los DELINCUENTES fujimoristas."}, {"id": 1035464936368099328, "text": "RT @rosmar2329: @Omar_Carpio @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus No s si rer o llorar..."}, {"id": 1035465088650620928, "text": "RT @RosarioParedesG: @glomuri64 @hablavegas @KeikoFujimori @DitelColumbus No saba que Humala, Toledo y Ppk tenan dueo je. O sea necesita"}, {"id": 1035465102416334848, "text": "RT @RosarioParedesG: @hablavegas @KeikoFujimori @DitelColumbus Veremos tu lealtad cuando comiencen ir a la reja.."}, {"id": 1035465176575864832, "text": "RT @RosarioParedesG: @glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Meter las manos al fuego por un poltico en Per es quemarse en s"}, {"id": 1035465229541552134, "text": "RT @RosarioParedesG: @glomuri64 @hablavegas @KeikoFujimori @DitelColumbus Nadie odia a nadie, eso es mentira.  Ese argumento de telenovela"}, {"id": 1035465244347428864, "text": "@Omar_Carpio @rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Ya que no crees en las encuestas dale un ojo rpido al ultimo video de Keiko en su portal de youtubey veras que menos del 2% le ha dado voto positivo, eso es un reflejo de que a pesar de tener fujibots no le alcanza para lidiar con toda la indignacion del pais."}, {"id": 1035465732786675712, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035467441579675649, "text": "RT @patriciagamarra: Qu le preguntaran a @GGG_pe? https://t.co/uafHb7WR0r"}, {"id": 1035467884837961728, "text": "@cjdoob @rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Peor ejemplo no pudiste escoger. Dime t si en provincias y la gente de pueblos alejados tienen una PC o acceso a internet ? Adems existen formas de manejar eso. Te creas ms cuentas y le das voto negativo y ya. El gobierno ayudado paga bien para esto. Y lo s d buena fuente."}, {"id": 1035468375743520768, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035468483285446656, "text": "@hablavegas @KeikoFujimori @DitelColumbus Si, tapa el sol con un dedo."}, {"id": 1035468988774592512, "text": "@hablavegas @KeikoFujimori @DitelColumbus Dirs por ser cabecilla de una banda de delincuentes corruptos e incapaces"}, {"id": 1035469357487476737, "text": "RT @udegerdquindio: Desde Sala de Crisis Departamental, en Articulacin con la empresa Latir SAS, a cargo del Instructor Jorge Eliecer Muo"}, {"id": 1035469774002814982, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035469966970118145, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035470973057871872, "text": "@DitelColumbus @JNE_Peru Algo as como lo que hace la bancada de #FP en el congreso."}, {"id": 1035471074601971712, "text": "@hablavegas @JovenesK @KeikoFujimori @DitelColumbus QUE POBRECITA ERES PARA ESCRIBIR COSAS QUE NO  SABES NO VIVAS ENGAADA ESO S PARECE A MADURO QUE EN VENEZUELA HAY GENTE QUE LO SIGUE  Y ES UN SINVERGENZA IGUAL QUE TU CHINA ANALFABETA"}, {"id": 1035471086547349504, "text": "RT @Agencia_Andina: Daniel Urresti, candidato a la alcalda de Lima, promete invertir S/1,000 millones en seguridad https://t.co/u9ZPRUYPya"}, {"id": 1035472172284817408, "text": "@hablavegas @KeikoFujimori @DitelColumbus Jajaja"}, {"id": 1035472256359714816, "text": "@Omar_Carpio @rosmar2329 @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus La mayora tiene acceso a internet por medio de mobiles, los nicos lugares serian aquellos pueblos alejados, ademas te dije que era \"un reflejo\", que tu quieras negarlo es otra cosa. No todos los dislike pueden venir de bots como del fujimorismo, tiene su limite."}, {"id": 1035472367705841665, "text": "@ENRIQUECORNEJOR Interesante Enrique. Sugiero revisar el tema de casas de reposo. Funciones fueron transferidas a MML y gobierno de Ollanta vulnerando proceso de descentralizacin devolvi funciones al MIMP."}, {"id": 1035474778147221504, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035474779694944258, "text": "RT @smartbeteta: Hola, @EstherCapunay, tu campaa an no es un completo desperdicio. Puedes despedir a estos dos y quizs eso te haga subir"}, {"id": 1035475422056787968, "text": "@DitelColumbus Es en serio? Ditel y Karina Calment deberan exigir que se aclare lo de #KeikoCuelloBlanco y/o renunciar. Cmo es posible que sigan haciendo campaa con todas las denuncias que se vienen? Eso los convierte en cmplices... y Yesenia Ponce pese a sus mentiras sigue en FP."}, {"id": 1035475748390424581, "text": "@AlanGarciaPeru PERMANENTE DESVERGONZADO, SU TIEMPO DE IMPUNIDAD TERMINA @RicardoLettsCol @foliverav @PeruMayor @ENRIQUECORNEJOR @aureliopastor"}, {"id": 1035476592774922241, "text": "RT @noticiAmerica: [EN VIVO] #ANCentral Gustavo Guerra Garca y sus propuestas para Lima  https://t.co/k0QFASPAJ2 https://t.co/udcWv2ffp0"}, {"id": 1035477078332923904, "text": "La apra de perfil bajo."}, {"id": 1035477183786049536, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035479057780154368, "text": "@alex_4La @diariocorreo @DitelColumbus ?????"}, {"id": 1035480146462093313, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035480218155274241, "text": "@CMHNTM @Waynacunan @Tedfarfan @JBCPERU @giulianacaccia @reyreysincorona @xafu @lamuela2012 @meiermq @jaimesalinas80 @Padresaccionpe @victori39804465 @PETO184 @jorgevillenal @DitelColumbus @UN_NERV"}, {"id": 1035480558971891712, "text": "Ese sr q estaf a miles de peruanos no puede hablar de delincuentes el es el primero"}, {"id": 1035480829844250625, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035480850400534528, "text": "RT @frank_1483: @hablavegas @KeikoFujimori @DitelColumbus Pero lo importante es que el pueblo est contigo @KeikoFujimori #BastaDeMentiras"}, {"id": 1035480921032540161, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035482333925842944, "text": "RT @peru21noticias: Hombre a quien Ricardo Belmont tild de \"delincuente\" es un profesor de San Marcos  https://t.co/4VvtSxNGEZ https://t."}, {"id": 1035482340137558016, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035483346976026624, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035485515502575616, "text": "@frank_1483 @hablavegas @KeikoFujimori @DitelColumbus https://t.co/mfBXs6f68t"}, {"id": 1035485858495909888, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035485871871614976, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035486425842626560, "text": "RT @ArturoRosalesaA: Con algaraba y fiesta democrtica se realizo le eleccin y se ratifico a Alberto Beingolea como candidato oficial al"}, {"id": 1035486488534896640, "text": "@hablavegas @KeikoFujimori @DitelColumbus Jajajaj!!!"}, {"id": 1035486546483400704, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035486597217746944, "text": "Urresti sobre Keiko Fujimori: \"Creo que polticamente va ir desapareciendo\" https://t.co/4k6JQcgHyy"}, {"id": 1035487938933665795, "text": "@Capital967 @Renzo_Reggiardo #porquenovotarxreggiardo como eran land negiaciones que hace su esposa Carla con la \"ONG\", a cuantos distritos ha venddo estos programas https://t.co/9V14WmqvX0"}, {"id": 1035488175261736960, "text": "RT @noticias_tvperu: NOTA| @FiscaliaPeru solicitar 25 aos de prisin efectiva y una reparacin civil de 500 mil soles para Daniel Urresti"}, {"id": 1035488597447790592, "text": "@WasapJB NO JODAN A BELMONT YAAAAAAA ESTAMOS CON EL @RicardoBelmontC  NO ES  ASI DE MAYOR ES DESCRIMINACIN @Latina_Fans @Latina_pe   MI PAP TIENE 70 Y TRABAJA SEAN MAS DEMOCRATICOS QUE TIENE SU GENTE Y VAMOS A VOTAR POR EL @JulianaOxenford @MilagrosLeivaG"}, {"id": 1035488959210631170, "text": "NO ES ASI YA JAA ME DAN RISA PERO ESTAMOS CON RICARDO CON SUS 72 AOS PREFERIMOS ALGUIEN CON EXPERIENC Y QUE NO HACE CAMPAA MILLONARIA CON LA PLATA DE FUJIMORI COMO SR @Renzo_Reggiardo ASI CUALQU VAMOS @RicardoBelmontC @Latina_pe TIENES MI VOTO"}, {"id": 1035490485887008768, "text": "@hablavegas @KeikoFujimori @DitelColumbus Basta de mentiras? Pero si ella@con su boquita dijo que mentir en contexto normal no mas! Te ha dado carta blanca para@mentir fujitroll. Tu lideresa es lder de una banda de delicuentes. Nadie la quiere por amargada y boicoteador. Odia al Per"}, {"id": 1035490865412796416, "text": "RT @NellyEdith: @DanielUrresti1 @KeikoFujimori Nunca? Corruptaaaaa, nadie te cree!!!"}, {"id": 1035490974041092098, "text": "@frank_1483 @hablavegas @KeikoFujimori @DitelColumbus 10% de aprobacin? Keiko respalda la  corrupcion. Que hace Hinostroza 50 dias libres, ese q libera violadores. Gracias a@Keiko porq es su hermanita pues. Todos odian a Keiko, por mentirosa y xq blinda gentuza"}, {"id": 1035492050660155392, "text": "@BeingoleaA No hay duda.. Naranja fue??"}, {"id": 1035492140753866752, "text": "@frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Qu pueblo??? Eres gil?? Ya decan ya.... la cara no engaa..."}, {"id": 1035492290737913861, "text": "RT @JulioC_Minchala: Washington el chanfle Muoz y Jorge el chino Mawyin figuras del campeon Aso Guayas 1965 https://t.co/7jSHisuvoM"}, {"id": 1035493290072793088, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035493330698858498, "text": "@JulianaOxenford Existe una mafia en el transporte y taxis, adems existe miles de votos nadie va a perder esos votos, por Lima voto por Jaime Salinas. Ni dudarlo."}, {"id": 1035493522294665216, "text": "@ernestogk @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus Y lo dice un cara de perro...gua.gua.gua...."}, {"id": 1035494038550523904, "text": "RT @nohayrabodepaja: Al parecer ya nos vieron recorriendo los nueve distritos de nuestra #LimaNorte. Seguimos haciendo lo nuestro para logr"}, {"id": 1035494957530767362, "text": "@smartbeteta @EstherCapunay A confirmar que perder la campaa o seguir ganando dinero con es el conductor? creo que continuara ganando dinero"}, {"id": 1035494999272681472, "text": "RT @IDL_Rivera: El lunes 3 de setiembre el Fiscal Luis Landa inicia la presentacin de su acusacin contra Daniel Urresti por el asesinato"}, {"id": 1035495111830974466, "text": "A ver se @DanielUrresti1 que plantea como solucin a esta muerte lenta que sufrimos da a da !! @MarisaGlave @gatorouge @KikeBravoPrado @julioarbizu @JulianaOxenford"}, {"id": 1035495328852717568, "text": "RT @DeapiePE: #NoTePases @juancarloszurek: la vereda se respeta. El @JNE_Peru ha dado las pautas para que se instale la propaganda electora"}, {"id": 1035495459840778240, "text": "RT @Arimborgotammy: Increible que le den tribuna a un procesado por ASESINAR a un periodista, adems de VIOLAR a indefensas mujeres del cam"}, {"id": 1035495672693366784, "text": "RT @hablavegas: @KeikoFujimori @DitelColumbus Querida lideresa, es parte de la campaa de desprestigio y difamacin contra ti, por ser la l"}, {"id": 1035495724656611329, "text": "RT @glomuri64: @RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus primero tendra que ir tras las rejas tu Toledo, luego tu Nadine"}, {"id": 1035495781036425218, "text": "RT @glomuri64: @RosarioParedesG @hablavegas @KeikoFujimori @DitelColumbus Cuando estn las pruebas a la vista, creer. Mientras tanto, para"}, {"id": 1035496234281263108, "text": "@JNE_Peru ustedes permiten que #RalOdar CANDIDATO de #PatriaSgura que le pertenece a @Renzo_Reggiardo siga haciendo su CAMPAA a REGIN CALLAO y a la vez represente a la municipalidad de #CarmenDeLaLegua?  Esto es el COLMO! Y en dnde quedan las leyes? Para qu se hicieron? https://t.co/sDPt4wK4FY"}, {"id": 1035496351705051136, "text": "RT @EquidadMd: A ver se @DanielUrresti1 que plantea como solucin a esta muerte lenta que sufrimos da a da !! @MarisaGlave @gatorouge @"}, {"id": 1035496701786828800, "text": "@hablavegas @KeikoFujimori @DitelColumbus Salio otra fujiasno a defender a su lidereza corrupta.. estudia bruta para que te des cuenta quien es la Sra K"}, {"id": 1035497106759471104, "text": "RT @PeruNews: Peatn llamado \"delincuente\" por Ricardo Belmont es profesor universitario #PeruNews /ptv https://t.co/qiVnWoHEIP"}, {"id": 1035498089761697792, "text": "@BeingoleaA Me parece correcta su propuesta sobre transporte, EMPEZAR REEDUCANDO a CONDUCTORES, estos no respetan reglas, son causantes de embotellamientos porque traban intercepciones, urge cmaras y efectivas sanciones, esto como primera medida, bien all."}, {"id": 1035498562199711745, "text": "@DitelColumbus Este peladito ni enterado anda que la mafia a la que representa en esta campaa municipal se desmorona!!"}, {"id": 1035498590737780736, "text": "@Capital967 @Renzo_Reggiardo Como votar para alcalde de Lima a una persona que dos veces trato de estudiar dos careras en la universidad pero no cumpli, como podra manejar los millones de soles del municipio, y que por favor no diga que tiene gente para eso, ellos tienen su propia agenda."}, {"id": 1035498598925066241, "text": "@BeingoleaA @jpulgarvidal Si lo recuerdo, pero eso fue tan grave que desde mi parecer eso ameritaba renunciar del partido. No dudo de tu honestidad, pero seamos sinceros, eso fue un hecho histrico imperdonable."}, {"id": 1035498811681120256, "text": "@heinzroque @DitelColumbus @FuerzaPopularPe @KeikoFujimori Ve preperando canchita y pauelito para moquear... el peladito no llegar ni a 10%"}, {"id": 1035498899878944769, "text": "RT @JuanJosVizcarra: @Capital967 @Renzo_Reggiardo Como votar para alcalde de Lima a una persona que dos veces trato de estudiar dos careras"}, {"id": 1035499051834396672, "text": "@DanielDuranCot @DitelColumbus @RUBYBAUTI @larepublica_pe @PFuerzaPopular Ok jirafales"}, {"id": 1035499685765689345, "text": "@GGG_pe Me enternecistes"}, {"id": 1035499749724626944, "text": "@BeingoleaA @LDavelouis Qu \"campaa\" dilo con todas sus letras o es que candidato no vende candidato como en el Congreso"}, {"id": 1035500116097097728, "text": "RT @Manifiesto_pe: Comisin Lava Jato recomienda denunciar penalmente a Enrique Cornejo por irregularidades en su gestin en el @MTC_GobPer"}, {"id": 1035500424500076551, "text": "@DitelColumbus PORLAS"}, {"id": 1035500713227505666, "text": "RT @aaronsalomong: Ja, ja, ja. La Capuay le increpa a Renzo Reggiardo que usa lo ms sucio de los 90, cuando ella misma utiliza su medio d"}, {"id": 1035500764263866369, "text": "@GGG_pe Centros municipales de atencion veterinarias en todos los distritos, campaas masivas de esterilizacin para gatos y perros, patrulleje de jvenes para rescatar animales en abandono"}, {"id": 1035501069596602368, "text": "@BeingoleaA @LDavelouis Toda esa inversin y derroche de propaganda pagaremos todos los ciudadanos? De donde sale tanta plata y por qu no fiscalizan a los candidatos?"}, {"id": 1035501098239488002, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035501240703246337, "text": "Candidatos al volante: #NoTePases pone a prueba a Humberto Lay https://t.co/r7K7hXodai https://t.co/rAPog1UnmE"}, {"id": 1035501266372358144, "text": "RT @MarcialCossio: @EstherCapunay Oye Capuay, t tambin ests haciendo lo mismo de los 90s atacas al otro para ser popular, pero y cules"}, {"id": 1035501300434264065, "text": "RT @Walterscheskof: @EstherCapunay @PETO184 Gasta plata de la radio de su Api ? Otra improvisada mas para alcalda de Lima , una lstima nu"}, {"id": 1035501335901339648, "text": "RT @xavi_totty: @EstherCapunay Lo que faltaba, que esta seora se sume al cargamonton gratuito y desesperado de ataques. Alguna propuesta ?"}, {"id": 1035501861627944960, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035502141555859462, "text": "@BeingoleaA Yo voto por usted."}, {"id": 1035502274397630470, "text": "RT @Kristelectus: Ya no queda dudas... La seora K es Keiko. #KeikoCuelloBlanco @noakeikope @noakeiko @SalitaSin @ArgosMozart @Yossicha @Da"}, {"id": 1035502676296052736, "text": "@DanielUrresti1 URRESTI......ERES UNA BUENA OPCION"}, {"id": 1035503055259815941, "text": "@rosmuda @DitelColumbus @RUBYBAUTI @larepublica_pe @PFuerzaPopular Por fin alguien entendi"}, {"id": 1035503100981923840, "text": "Estimados @ManuelVelardeD @GGG_pe hay una via que me parece super importante completar: via expresa sur. La tendremos en una proxima gestion? O que la bloquea ahora?"}, {"id": 1035503152575995904, "text": "RT @DanielUrresti1: @Capital967 @Renzo_Reggiardo En qu contexto debemos entender sus mentiras en su declaracin jurada y su empresa lavad"}, {"id": 1035503241256206336, "text": "RT @ebelinortiz: Para acabar con la corrupcin en #Lima contamos contigo @BeingoleaA porque buscamos una #LimaFeliz Este 07 de Octubre marq"}, {"id": 1035503267034411009, "text": "RT @noticias_tvperu: Cuestionado exconsejero del @CNMPeru Alfredo Quispe que fue vacado por incapacidad moral figura en la lista del candid"}, {"id": 1035503300018405377, "text": "@BeingoleaA Vamos Alberto sabemos despues como se pagan esos favores. Confio q contigo no se tranza eso estoy contigo hasta el final le hars un bien a Lima.Por favor una gran alcalda y luego nos vamos a las presidenciales.Basta de presidentes corruptos ladrones."}, {"id": 1035503389516476420, "text": "RT @ArturoRosalesaA: @BeingoleaA : \"Si ven una campaa millonaria, no voten por esta por favor\" #AlbertoBeingoleaAlcaldeDeLima #MunicipiosP"}, {"id": 1035503396688683008, "text": "RT @elcomercio_peru: Candidatos al volante: #NoTePases pone a prueba a Humberto Lay https://t.co/r7K7hXodai https://t.co/rAPog1UnmE"}, {"id": 1035503505719664640, "text": "@sergiotq1 @DitelColumbus Ok. Juez no. Y Vocal de la Corte Suprema? (Ahora hay que preguntarle as)"}, {"id": 1035503619204939776, "text": "@DanielUrresti1 @Capital967 @Renzo_Reggiardo Si todas son puras mentiras, mentiras q dice Sr. R "}, {"id": 1035503853565894656, "text": "RT @ArturoRosalesaA: Alberto Beingolea: \"Es necesario desterrar ese pensamiento de roba, pero hace obra\" Vamos a lograr que nuestra Ciudad"}, {"id": 1035504166783918081, "text": "RT @nohayrabodepaja: Un hroe para Lima. Gracias @Orion_Fox_Bat por ser parte de nuestra lista a regidores para la alcalda de Lima con @Be"}, {"id": 1035504439900168194, "text": "@DanielUrresti1 @KeikoFujimori Ya nadie te salva Sra. K la verdad siempre sale a luz. No podrs tapar el sol con un dedo."}, {"id": 1035504645978968064, "text": "Vamos Beingolea , por una #limafeliz , Lima necesita un alcalde honesto que gerencie la ciudad, que sirva a los limeos con una visin de futuro @job_rosales @jventocuri  @BeingoleaA @peru21noticias @elcomercio_peru @RPPNoticias https://t.co/5IFmoDqwnD"}, {"id": 1035505061571579904, "text": "Una sola fuerza! Daniel Urresti y el pueblo de mano. Sin porttil, la mejor encuesta!"}, {"id": 1035505140390928384, "text": "@BeingoleaA @LDavelouis Al \"ciudadano\" le gusta esto, ddivas, regalos, que se los compren, si, les gusta que se los \"compren\" por un voto."}, {"id": 1035505279604088839, "text": "@DanielUrresti1 Sin porttil, la mejor encuesta!"}, {"id": 1035505925078036480, "text": "RT @mal_menor: Humberto Lay fue el segundo candidato en tomar el volante con la campaa #NoTePases. A sus 83 aos enfrent el trfico y el"}, {"id": 1035505952290680834, "text": "RT @xafu: TODOS CALLAN Daniel Urresti tiene una condena consentida por difamacina agravada, suficiente para ser excluido del proceso elect"}, {"id": 1035506060264726528, "text": "@exitosape #BastaDeMentiras  @exitosape no seas como la prostiprensa vendiendo mentiras SIN CONFIRMAR, ya nos cansamos de los rojos con sus denuncias,colaboradores etc ellos compran todo, lo arman y se descubre su mala fe #FelizFinde  #31Ago   @Phill_Butters  @KikeBravoPrado  @EstherCapunay"}, {"id": 1035506126878646272, "text": "@BeingoleaA Alberto...apoyas a la candidata de San Juan de Miraflores?... si es asi visitala, si vas a ser alcalde Lima, seria bueno tener una alcaldesa de tu partido, por el apoyo y la fiscalizacin"}, {"id": 1035506427127889920, "text": "@hablavegas @KeikoFujimori @DitelColumbus Si, el partido ms grande del pas si es la seora K. Gracias fuji por confirmarlo una vez ms"}, {"id": 1035506655625138176, "text": "@NellyEdith @DanielUrresti1 @KeikoFujimori Y a ti s? Por favor."}, {"id": 1035507106072481792, "text": "@BeingoleaA @LDavelouis Fue tu mitin?"}, {"id": 1035507436134780931, "text": "RT @lizysava: @exitosape #BastaDeMentiras  @exitosape no seas como la prostiprensa vendiendo mentiras SIN CONFIRMAR, ya nos cansamos de los"}, {"id": 1035507495354200065, "text": "Bien Gustavo Guerra Garcia, candidato para Lima. @ggg_pe"}, {"id": 1035507593148604417, "text": "RT @IDL_Rivera: El lunes 3 de setiembre el Fiscal Luis Landa inicia la presentacin de su acusacin contra Daniel Urresti por el asesinato"}, {"id": 1035507893771096064, "text": "@ernestogk @frank_1483 @hablavegas @KeikoFujimori @DitelColumbus muy buena"}, {"id": 1035507954835972096, "text": "@DanielUrresti1 "}, {"id": 1035508041679097856, "text": "Un angelito mas a subido al cielo, Lamentamos mucho la perdida de este maravilloso ser Luis Angel el pequeo de 7 aos, mismo que cont el apoyo y nimos que sus hroes le mandaban Mario Castaeda  Rene Garcia y Gerardo Reyero, Muchas gracias por haberle brindado tanta felicidad https://t.co/oOhalcDOos"}, {"id": 1035508213993689088, "text": "@BeingoleaA Aun que no me caes creo que eres el mas decente de los candidatos  Cual es tu plan pars Lima??"}, {"id": 1035508238937141249, "text": "RT @DoblajitisAguda: Un angelito mas a subido al cielo, Lamentamos mucho la perdida de este maravilloso ser Luis Angel el pequeo de 7 aos"}, {"id": 1035508501941039106, "text": "@MuniMiraflores @miraflores24h @JorgeMunozAP Cuando,caminas por las calles de Larco Miraflores, \"ambulantes caminando\",te ofrecen, pan con tortilla,kekitos,papa con aji,huevo con aji,jugo naranja,joyas dicen de plata..."}, {"id": 1035508613400469505, "text": "RT @gladys96541360: Gracias a ti @MilagrosLeivaG ya se por quien votare para alcalde de Lima,por Ricardo Belmont y t ya djate de hacer ta"}, {"id": 1035508622292279296, "text": "RT @nescobav: @Troleate_Esta @BeingoleaA Somos 2"}, {"id": 1035508805960916994, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035508835597910016, "text": "RT @RicardoBelmontC: Sigue mi transmisin en vivo a travs de Fan Page Ricardo Belmont Cassinelli-Pgina Oficial, para que ningn medio mer"}, {"id": 1035509112514207745, "text": "RT @IDL_Rivera: El lunes 3 de setiembre el Fiscal Luis Landa inicia la presentacin de su acusacin contra Daniel Urresti por el asesinato"}, {"id": 1035509128762978306, "text": "RT @alfredo_libre: #EleccionesPer2018 De todos los planes de gobierno para @MuniLima, los nicos que parecen plantear que las polticas cu"}, {"id": 1035509440030683136, "text": "@smartbeteta @EstherCapunay Psale el dato a su wassap de campaa y te responder personalmente "}, {"id": 1035509494053326848, "text": "RT @smartbeteta: Hola, @EstherCapunay, tu campaa an no es un completo desperdicio. Puedes despedir a estos dos y quizs eso te haga subir"}, {"id": 1035509866687807488, "text": "RT @mico_viejo: El problema no son los Venezolanos, Son las Polticas y el ofrecimiento de solucionarle todos sus problemas cuando el Per"}, {"id": 1035510078126936065, "text": "RT @meiermq: Y todos los san isidrinos lamentamos que Velarde haya sido el alcalde destructor de nuestro distrito. https://t.co/bUykDQWnxs"}, {"id": 1035510094501425153, "text": "RT @andinaurbana: @atv_noticias Ya Milagros Leiva , no trates de desacreitarle a RICARDO BELMONT con el fin de sacarlo de campaa... El tie"}, {"id": 1035510460043456512, "text": "@pattyromero11 @MuniMiraflores @JorgeMunozAP Buenos das Patricia, el personal se encuentra verificando lo que nos indicas."}, {"id": 1035510709831065600, "text": "@BeingoleaA Donde vemos tus propuestas Alberto? Tus detractores dicen que no aportas te mucho en el congreso."}, {"id": 1035510785869602818, "text": "RT @apterrones: @JNE_Peru ustedes permiten que #RalOdar CANDIDATO de #PatriaSgura que le pertenece a @Renzo_Reggiardo siga haciendo su CAM"}]